org/simulacion/simulacion.org
#+title:Simulación

* Apuntes
Apuntes de la cátedra de la materia Modelos y Simulación (75.26/95.19) de FIUBA

** [[./02.org][Introducción]]
** [[./03.org][Simulación de eventos aleatorios]]
** [[./04.org][Generación de variables continuas]]
** [[./05.org][Procesos estocásticos]]
** [[./06.org][Cadenas de Markov]]
** [[./07.org][Sistemas dinámicos]]
** [[./08.org][Sistemas dinámicos tiempo continuo]]
** [[./10.org][Bifurcaciones]]
** [[./11.org][Sistemas Caóticos]]
** [[./13.org][Simulación de eventos discretos y Teoría de colas]]
** [[./14.org][Colas M/M/1 y M/M/1/K]]
** [[./15.org][Colas Multi-servers]]
 
 
 
 
 
