simulacion/simulacion.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="en" xml:lang="en">
<head>
<!-- 2020-05-01 Fri 11:27 -->
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>Simulación</title>
<meta name="generator" content="Org mode" />
<link rel="stylesheet" type="text/css" href="/res/org.css"/>
<link rel="stylesheet" type="text/css" href="/home/mk/Documents/blogs/org.css"/>
</head>
<body>
<div id="content">

<div id="outline-container-orgf93128a" class="outline-2">
<h2 id="orgf93128a">Apuntes</h2>
<div class="outline-text-2" id="text-orgf93128a">
<p>
Apuntes de la cátedra de la materia Modelos y Simulación (75.26/95.19) de FIUBA
</p>
</div>

<div id="outline-container-orge1b1d48" class="outline-3">
<h3 id="orge1b1d48"><a href="./02.html">Introducción</a></h3>
</div>
<div id="outline-container-orgd40d0ea" class="outline-3">
<h3 id="orgd40d0ea"><a href="./03.html">Simulación de eventos aleatorios</a></h3>
</div>
<div id="outline-container-org49a45b6" class="outline-3">
<h3 id="org49a45b6"><a href="./04.html">Generación de variables continuas</a></h3>
</div>
<div id="outline-container-org3a9b856" class="outline-3">
<h3 id="org3a9b856"><a href="./05.html">Procesos estocásticos</a></h3>
</div>
<div id="outline-container-orgbf2dd84" class="outline-3">
<h3 id="orgbf2dd84"><a href="./06.html">Cadenas de Markov</a></h3>
</div>
<div id="outline-container-org88c6d14" class="outline-3">
<h3 id="org88c6d14"><a href="./07.html">Sistemas dinámicos</a></h3>
</div>
<div id="outline-container-org7451320" class="outline-3">
<h3 id="org7451320"><a href="./08.html">Sistemas dinámicos tiempo continuo</a></h3>
</div>
<div id="outline-container-orga36af2b" class="outline-3">
<h3 id="orga36af2b"><a href="./10.html">Bifurcaciones</a></h3>
</div>
<div id="outline-container-org36f723e" class="outline-3">
<h3 id="org36f723e"><a href="./11.html">Sistemas Caóticos</a></h3>
</div>
<div id="outline-container-org054dc7b" class="outline-3">
<h3 id="org054dc7b"><a href="./13.html">Simulación de eventos discretos y Teoría de colas</a></h3>
</div>
<div id="outline-container-orgfbe54c4" class="outline-3">
<h3 id="orgfbe54c4"><a href="./14.html">Colas M/M/1 y M/M/1/K</a></h3>
</div>
<div id="outline-container-org9e68497" class="outline-3">
<h3 id="org9e68497"><a href="./15.html">Colas Multi-servers</a></h3>
</div>
</div>
</div>
<div id="postamble" class="status">
Last update: 2020-05-01 11:27
</div>
</body>
</html>
